#  5 Dec 2020 14:40
#+TITLE: DLB aka: Dirty Little Book ("Sudelbüchlein")

** Diatonon malakon, toniaion, syntonon (p. 52)
   :PROPERTIES:
   :DATE:     <2020-12-08 Tue 10:00>
   :END:

| # | malakon  | 8/7  | 10/9 | 21/20 | 1.3333333 |
| # | toniaion | 9/8  | 8/7  | 28/27 | 1.3333333 |
| # | syntonon | 10/9 | 9/8  | 16/15 | 1.3333333 |
#+TBLFM: $6=$-3 * $-2 * $-1


